const text =
  'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий';

export const faqData = [
  {
    title: 'Подтверждено: сознание наших соотечественников не замутнено пропагандой?',
    text,
  },
  {
    title: 'Прототип нового сервиса - это как трубный призыв?',
    text,
  },
  {
    title: 'Частокол на границе продолжает удивлять?',
    text,
  },
  {
    title: 'Очевидцы сообщают, что слышали грохот грома грядущих изменений?',
    text,
  },
  {
    title: 'И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?',
    text,
  },
  {
    title: 'Нынче никто не может себе позволить инициировать треск разлетающихся скреп?',
    text,
  },
  {
    title: 'Высококачественный прототип будущего проекта обнадёживает?',
    text,
  },
];
